[
  "table-editor-obsidian",
  "obsidian-citation-plugin",
  "obsidian-vimrc-support",
  "lapel",
  "obsidian-completr",
  "obsidian-pangu",
  "vim-im-select",
  "no-dupe-leaves",
  "copy-document-as-html",
  "editing-toolbar",
  "obsidian-quiet-outline",
  "dataview",
  "tag-wrangler",
  "obsidian-latex-suite"
]